<html>
<p>
<label>勉強会</label><br>
時間の使い方
今村さん
人間教育が得意で好き

ヒエラルキーの頂点
お金・時間・経済
今回学ぶのは、タイムリテラシー（応用力から全て始まる）
若い時に憧れるものがなかった（目標？）
夢がないならお金持ちのなりなさい→資産家へ（お金を産むものが資産）
ペイフォワード理論
お金にならないことをやる
人材教育で一番に行うのはタイムマネジメント
フランクリン
7つの習慣（１、２、３）に基づいた時間の使い方（４、５、６人間関係に関することを記述している項目）
一日86400円→本当にお金なら使い切ろうとするはず
知っていると実際に実行しているのは違う
一日を一日としてみるな、一年を一年としてみるな
時間をたくさんあり、平等にある
貧乏に生まれてくるのは自分にせいではないけれど、貧乏で死ぬのは自分のせい
アンケート
a　１８(無計画、忙しくてことが快感と感じる人、緊急中毒の傾向あり)
c　１６（イエスマン、偽善者）
b　１３（）
d　１５（死んだ方がいい、一生懸命生きるべき）

人生は砂時計で不変である
時間はコントールできないもの（不可能）
ではどうすればいいのか
時間とは出来事の連続体であることを認識する
ということは出来事の選択はできるのではないか→では何を選択していくのかが重要になってくる！
　　d　　　　　　　重要   a
　貯金、勉強（最良）｜　災害、事故、クレームなど（コントロール不可）
　趣味、予防　　　　｜　絶対領域
　　ーーーーーーーーーーーーーーーーーー→緊急
テレビ（無駄）   　｜　電話、ライン（錯覚）
　　　　  　　　　 ｜　付き合い、帰りづらい職場
　d　　　　　　　　↓　　意味のないMTG
                    c
ながらで行うことは無駄（無駄）
今じゃなくてもいいけど大切なこと（最良）

ACDサイクル
ACの緊急性があるからストレスがたまりCに逃げる
解決策
最良を選択すればいいだけ

一番の問題は錯覚と最良の戦い
錯覚に勝つことができれば、最良になる
最良は緊急じゃないから後回しになる
最良を選択するコツ

口癖
めんどくさいという人
また今度、そのうち、時間がないという人
言わない

Cの本質を知る
BとC＝自分と他人
自分を優先すればいい、
自分の心か、他人の目線どっちを優先するか
自分にイエス、他人にノーを言える人になろう

他人の目を無力にする方法
自分を持つこと
第一の習慣　主体性！
意思を意志にしていく
思っていることを志にしていく
最良＝自分の価値観を優先すること
Bを優先できないのは、自分の価値観を自分が理解できていないから！
Bを選択するには、自分の価値観が大切
フランクリン手帳

人生に重要なのは時計ではなくコンパスである
人生は選択の連続、だからこそ選択で人生が左右される

価値観＝自分の好き嫌い、自分の大切なもの、こだわり、大切なこと
ミッション＝生きるテーマ、生き方をテーマ化したもの、生き方
ビジョン＝ミッションを実現した状態のこと（人生のゴール）。ゴール

今村さんの価値観
『非凡』でありたい（普通でありたくない、普通でありたくない）
LEAVE　A　LEGACY　生きた証を残す（人生の意味）
ゴール＝関わる人の記憶に残る、夢を叶える

夢からビジョン、ミッション、価値観を逆算すればいい
夢に期日を付けたらそれが目標になる
目標を実現するための、手段、運用を考えて、計画をたて、行動に移せる、結果を確認、修正、改良を行う

計画、行動を繰り返す中で、考える

今村さんの人生を変えたツールがフランクリン手帳

成幸
幸せ＝自分の大切なものを大切にできているか

価値観から出来事を選択する


どれが一番大切かを考える
<p>
</html>